/* Adobe Plugin Plist Files for RasterizeUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RasterizeUIEN";
CFBundleDisplayName = "RasterizeUIEN";
CFBundleGetInfoHTML = "RasterizeUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "RasterizeUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "RasterizeUIEN version 21.1.0";
